{
  "about": {
    "aboutContent": "<p>The EPA Excess Food Opportunities Map was developed to support nationwide diversion of excess food from landfills. The map identifies and displays facility-specific information about potential generators and recipients of excess food in the commercial, industrial, and institutional sectors, and also provides estimates of excess food for each facility. As a whole, the map helps users understand the geographic dimensions of excess food as a resource, and identify potential recipients, such as food banks and composting and anaerobic digestion facilities, in lieu of landfills. The map can also be used to identify infrastructure gaps and to assess the feasibility of developing new recipient facilities. <a href=\"https://www.epa.gov/sustainable-management-food/excess-food-opportunities-map#using\" target=\"_blank\">View instructions for using the map</a>. </p><p></p><p> </p><p>The map displays the locations of more than a million potential excess food generators. These include correctional facilities; educational institutions; food banks; healthcare facilities; hospitality industry; food manufacturing and processing facilities; food wholesale and retail; and restaurants and food services. The map also displays the locations of about 5,000 potential recipients of excess food. These recipients include anaerobic digestion facilities; composting facilities; communities with source separated organics programs; and food banks. </p><p></p><p> </p><p>The methods used to develop the map as well as to calculate estimates of excess food are detailed in the <a href=\"https://www.epa.gov/sustainable-management-food/technical-methodology-excess-food-opportunities-map\" target=\"_blank\">technical methodology</a>. Up to 1000 records in the attribute table may be exported to csv directly from the web map. Complete tabular and GIS datasets are available for <a href=\"https://edg.epa.gov/data/PUBLIC/R9/ExcessFoodPublic_USTer_2020_R9.gdb.zip\" target=\"_blank\">direct download</a> from the EPA Environmental Dataset Gateway.</p><p></p><p> </p><p>Security classification: Public. Access constraints: None. Use constraints:  This data is shared by the US EPA as an interactive web map application. Data should be used only for Food Recovery purposes promoted by the EPA's Sustainable Materials Management Program (SMM). Please check sources, scale, accuracy, currency and other available information. Please confirm that you are using the most recent copy of both data and metadata. Acknowledgement of the EPA would be appreciated.</p><p><br />To report an issue with this application, contact us at <a href=\"mailto:SMMFood@epa.gov\">SMMFood@epa.gov</a>.</p>"
  }
}
